[
  "calendar",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "dataview",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "folder-note-plugin",
  "obsidian-minimal-settings",
  "obsidian-git",
  "multi-column-markdown",
  "templater-obsidian",
  "obsidian-pandoc"
]